"PageTitle" = "중요 정보";
"PrintTitle" = "읽어보기 프린트...";

"ReadMeFile" = "읽어보기";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "파일을 저장할 수 없습니다.";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "이 도큐멘트를 이 위치에 저장할 수 있는 권한이 없습니다.";
